{
  "packs-link": "<div style='display:inline-block' class='icon_fugue_drive-download'></div> My packs",
  "news-link": "<div style='display:inline-block' class='icon_fugue_feed'></div> AquaNews",
  "about-link": "<div style='display:inline-block' class='icon_fugue_information-frame'></div> About",
  "home-page": "<div style='display:inline-block' class='icon_fugue_home'></div> Home page",
  "welcome-main": "<h1 class='titre'>Welcome to <span class='titre2'>FireAqua</span></h1>",
  "retour": "<div style='display:inline-block' class='icon_fugue_arrow-curve-180'></div> Back",
  "a-propos": "About <strong style='color:blue'>FireAqua</strong>",
  "markverb": "Developer, tester, and help",
  "zai": "Developer, translator",
  "luihum": "Developer & help",
  "packs-title": "My packs",
  "password": "<strong>For security reasons, I've decided to put a password. The password is <span class='conseil'>kevfriscool</span></strong>",
  "torrent": "<strong><span class='conseil'>Files larger than 100MB are in .torrent</span>. Thank you for your understanding.</p></strong>",
  "news-title": "News",
  "torrent-title": "Why are files in .torrent?",
  "torrent-why": "Files larger than 100MB are in .torrent for 2 reasons.<br>The first reason is that our site is hosted on GitHub Pages, and they don't allow large file sizes. <br><strong>I recommend using qBitTorrent. Some torrent clients, like µTorrent are filled with ads and some can even be filled with viruses.</strong><br>The second reason is to reduce storage space. I don't want a folder that's several GB large.",
  "vista-bg": "Wallpaper",
  "firewave-end-title": "FireWave shutdown reminder",
  "introduction": "Hello, and welcome to FireAqua! I'm KevFR, the creator of the site. I make videos on computing and tutorials on installation of old Windows versions! You can find \"Packs\". They can contain ISOs, or themes based around Progressbar95! Packs are free and available to everyone! Don't hesitate to visit other pages, the site benefits from an English translation! So, what are you waiting for?",
  "rasp-title": "Is it worth buying a Raspberry Pi in 2022?",
  "rasp-desc": "The Raspberry Pi is a small and cheap microcomputer, is it a good idea to buy one? ",
  "a-propos-title": "About FireAqua",
  "free": "Are the packs free?",
  "yes-free": "Yes, they are free!",
  "why-pass": "Why is there a password?",
  "vista-title": "Is still possible to use Windows Vista in 2022 ?",
  "vista-desc": "Windows Vista realsease in 2006",
  "discord-title": "KevFR Server's upcoming closure",
  "discord-desc": "After several years of loyal service, the official discord server will close its doors on Thursday, March 31, 2022.",
  "rpi-title": "Should you buy a Raspberry Pi in 2022?",
  "rpi-title-1": "What is a Raspberry Pi?",
  "intro-rpi": "The Raspberry Pi is a nanocomputer created by the Raspberry Pi Foundation. It uses ARM architecture and runs under Linux. In addition to being cheap, it can be carried everywhere and allows you to do emulation! Today I will convince you to buy a RPi, in 2022 !",
  "rpi-title-2": "The different models",
  "rpi-title-3": "What you need for a Rapsberry Pi",
  "rpi-title-4": "What you can do with",
  "rpi-title-5": "Conclusion",
  "intro-discord": "After almost 2 years of activity, the official discord server will close its doors on March 31, 2022.",
  "why-discord": "It's been since November 8, 2020, that my discord server is running. Over time it has evolved, and then gradually the discord server has begun to stagnate. The reasons for this stagnation are a lack of activity, and a lack of members. More recently the discord server has suffered a general mass ping. And today a decrease of members.",
  "new-discord": "There will be no third discord server. Indeed, the creation of a discord server required a lot of organization and time to finally have few people. We sincerely apologize for this closure, but please understand that this discord server was 'empty'.",
  "thanks-discord": "Thank you for sharing a good time together on = KevFR Server's [FR]=.",
  "contact": "<div class='icon icon_fugue_mail'></div> Contact me",
  "main-contact-title": "Contact me",
  "emai": "My contact email is - contactkevfr@gmail.com",
  "rc1": "Do not send me any questions which are not related to my content",
  "rc2": "Be polite, and do not write like an idot.",
  "rc3": "Apply yourself when you write, we do not read unreadable things.",
  "rc4": "Please follow these three rules, otherwise your application will be rejected.",
  "translate-title": "Announcement concerning the translation of FireAqua",
  "translate-desc": "This is an announcement about the translation of FireAqua. Please read it carefully.",
  "contact-main-title": "Contact me"
}
