{
  "packs-link": "<div style='display:inline-block' class='icon_fugue_drive-download'></div> My packs",
  "news-link": "<div style='display:inline-block' class='icon_fugue_feed'></div> AquaNews",
  "about-link": "<div style='display:inline-block' class='icon_fugue_information-frame'></div> About",
  "home-page": "<div style='display:inline-block' class='icon_fugue_home'></div> Home page",
  "welcome-main": "<h1 class='titre'><a href='build'>Welcome</a> to <span class='titre2'>FireAqua</span></h2>",
  "retour": "<div style='display:inline-block' class='icon_fugue_arrow-curve-180'></div> Back",
  "a-propos": "About <strong style='color:blue'>FireAqua</strong>",
  "histoire-title": "History of FireAqua",
  "histoire-content": "FireAqua is a site created by KevFR. It succeeds FireWave, which is a site designed to look like an operating system. The Aqua Project, started on November 3rd, 2021,  and changed it's name to FireAqua around Christmas. The site was redone in January 2022 and the former FireWave developers came to help development of the site. In February 2022, the site was translated into English by Zai, so the site can be understood by an English audience. FireAqua was released on June 24th, 2022, after 7 months of development.",
  "objectif-title": "What is the objective of FireAqua?",
  "objectif-content": "The main objective of FireAqua is to expand my community, without staying on a restricted platform (YouTube). You can read the latest news, and download my packs, so you can install older versions of Windows. The site benefits from an English translation so both the English and French speaking audience of my channel and understand the same site.",
  "kevfr": "Founder of FireAqua, and former founder of FireWave",
  "markverb": "Developer, tester, and help",
  "zai": "Developer, translator",
  "luihum": "Developer & help",
  "packs-title": "My packs",
  "password": "<strong>For security reasons, I've decided to put a password. The password is <span class='conseil'>kevfriscool</span></strong>",
  "torrent": "<strong><span class='conseil'>Files larger than 100MB are in .torrent</span>. Thank you for your understanding.</p></strong>",
  "news-title": "News",
  "youtube-title": "My projects on YouTube this year!",
  "youtube-desc": "Here are my future goals on YouTube for 2022. It summarizes the video \"My future projects for 2022\"",
  "youtube-header-1": "What's new for my channel",
  "youtube-header-2": "Summary and conclusion",
  "youtube-content-1": "New year, new resolution! This year, I sent my cards, and as you can see, I've created a website, which you know as FireAqua. It is also time to announce my other projects. To start, I have to pass my college exams (which validates our skills when college is over). Moreover, I have to write an internship report which will waste my time. I have to make sure to have a good grade, and have consistent uploads on YouTube in order to stay active.<br>To start, outside of school, I will imporve my setup and buy myself new appliances for my videos.",
  "youtube-content-2": "After that, I will try to reach 500 subscribers. For this year I want to go for 1000 subscribers, which seems like an impossible challenge at the moment. I will try to make more videos in English. I'm also going to start two new projects. The first is related to computers, and the second is related to the Python programming language. I can only tell you what these are once FireAqua opens.",
  "youtube-content-3": "For 2022, I will move forward on YouTube, and I will improve the quality of my setup. Even with an exam, as hellish as getting a BSOD in Progressbar95 is, I'll prepare to have 1,000 subscribers. Videos in English, a new site, and interesting projects. This year, I will give everything!",
  "youtube-list-1": "<li>An RGB keyboard</li><li>A new microphone for future videos</li>",
  "youtube-list-2": "<li>A new microphone and keyboard to improve the quality of my setup</li> <li>Pass my exams and get a certificate</li> <li>Pass 500 subscribers and go for 1000</li> <li>Two new very interesting projects</li> <li>More videos in English</li>",
  "torrent-title": "Why are files in .torrent?",
  "torrent-why": "Files larger than 100MB are in .torrent for 2 reasons.<br>The first reason is that our site is hosted on GitHub Pages, and they don't allow large file sizes. <br><strong>I recommend using qBitTorrent. Some torrent clients, like µTorrent are filled with ads and some can even be filled with viruses.</strong><br>The second reason is to reduce storage space. I don't want a folder that's several GB large.",
  "vista-bg": "Wallpaper",
  "firewave-end-title": "FireWave shutdown reminder",
  "introduction": "Hello, and welcome to FireAqua! I'm KevFR, the creator of the site. I make videos on computing and tutorials on installation of old Windows versions! You can find \"Packs\". They can contain ISOs, or themes based around Progressbar95! Packs are free and available to everyone! Don't hesitate to visit other pages, the site benefits from an English translation! So, what are you waiting for?",
  "branding": "&copy All rights reserved, kCorp's 2016 - 2022",
  "rasp-title": "Is it worth buying a Raspberry Pi in 2022?",
  "rasp-desc": "The Raspberry Pi is a small and cheap microcomputer, is it a good idea to buy one? ",
  "a-propos-title": "About FireAqua",
  "free": "Are the packs free?",
  "yes-free": "Yes, they are free!",
  "why-pass": "Why is there a password?",
  "vista-title": "Is still possible to use Windows Vista in 2022 ?",
  "vista-desc": "Windows Vista realsease in 2006",
  "discord-title": "KevFR Server's upcoming closure",
  "discord-desc": "After several years of loyal service, the official discord server will close its doors on Thursday, March 31, 2022.",
  "rpi-title": "Should you buy a Raspberry Pi in 2022?",
  "rpi-title-1": "What is a Raspberry Pi?",
  "intro-rpi": "The Raspberry Pi is a nanocomputer created by the Raspberry Pi Foundation. It uses ARM architecture and runs under Linux. In addition to being cheap, it can be carried everywhere and allows you to do emulation! Today I will convince you to buy a RPi, in 2022 !",
  "rpi-title-2": "The different models",
  "rpi-title-3": "What you need for a Rapsberry Pi",
  "rpi-title-4": "What you can do with",
  "rpi-title-5": "Conclusion",
  "intro-discord": "After almost 2 years of activity, the official discord server will close its doors on March 31, 2022.",
  "why-discord": "It's been since November 8, 2020, that my discord server is running. Over time it has evolved, and then gradually the discord server has begun to stagnate. The reasons for this stagnation are a lack of activity, and a lack of members. More recently the discord server has suffered a general mass ping. And today a decrease of members.",
  "new-discord": "There will be no third discord server. Indeed, the creation of a discord server required a lot of organization and time to finally have few people. We sincerely apologize for this closure, but please understand that this discord server was 'empty'.",
  "thanks-discord": "Thank you for sharing a good time together on = KevFR Server's [FR]=.",
  "contact": "<div class='icon icon_fugue_mail'></div> Contact me",
  "main-contact-title": "Contact me",
  "emai": "My contact email is - contactkevfr@gmail.com",
  "rc1": "Do not send me any questions which are not related to my content",
  "rc2": "Be polite, and do not write like an idot.",
  "rc3": "Apply yourself when you write, we do not read unreadable things.",
  "rc4": "Please follow these three rules, otherwise your application will be rejected.",
  "5jiji": "Developer, translator",
  "#Guigui": "Help",
  "translate-title": "Announcement concerning the translation of FireAqua",
  "translate-desc": "This is an announcement about the translation of FireAqua. Please read it carefully.",
  "thx-zai": "Site translated with the help of Zai"
}
